{
    "exhibitions": [
        {
            "name": "꽃밤 하루",
            "duration": "2019.02.23.",
            "place": "이화여자대학교 ECC B3 대산갤러리",
            "image": "../../img/exhib_1.jpg"
        },
        {
            "name": "꽃밤 둘, 가드닝 파티",
            "duration": "2020.02.09. - 2020.02.10.",
            "place": "이화여자대학교 ECC B3 대산갤러리",
            "image": "../../img/exhib_2.jpg"
        },
        {
            "name": "꽃밤 셋, 네이밍 파티",
            "description": [
                "이름 글자에 담긴 의미와 존재에 대한 이야기입니다. 태어나서부터 함께하는 가장 친숙한 글자이지만 깊게 들여다 볼 기회가 없는 이름의 다양한 해석을 선보입니다. 또한, 단 세 글자가 표현하는 한 사람은 어떤 모습일지 나타냅니다."
            ],
            "duration": "2021.03.02. - 2021.03.06.",
            "place": "이화여자대학교 ECC B3 대산갤러리",
            "image": "../../img/exhib_3.jpg"
        },
        {
            "name": "꽃밤 넷, Ex Libris 꽃",
            "description": [
                "⟨Ex Libris 꽃⟩에서 꽃은, 당신이 염원하는 모습의 2022년을 보내길 바라는 마음을 담아 세 권의 책과 칵테일을 레터링으로서 전달했습니다. 전시 내의 모든 책은 누구나 어렸을 적에 접해봤을 법한 이야기인 동시에 이제는 어른이 된 우리들에게 아직까지 교훈을 주곤 하는 동화입니다. ⟨Ex Libris 꽃⟩은 관람객이 2022년을 살아가는 데에 도움이 될 만한 가치를 마음에 새길 수 있도록 돕습니다."
            ],
            "duration": "2022.02.25. - 2022.02.27.",
            "place": "성북구 369 예술터",
            "image": "../../img/exhib_4.jpg"
        },
        {
            "name": "꽃밤 다섯, 꽃잔치, 글자가옥에서 맞이하는 순년",
            "description": [
                "반갑습니다. 2023년, 꽃이 올겨울 추위를 이겨내고 순년을 맞이하며 〈꽃잔치〉를 베풀게 되었습니다. 이번 정기전에서의 꽃은, 당신이 계묘년(癸卯年)을 무사히 살아가는 데에 도움이 될 만한 가치를 글자에 담아 빚었습니다. 각 전시 공간은 잔치를 베푸는 공간이자 하나의 글자가옥이며, 중심에 있는 사랑채는 한국적인 정서를 꽃의 새로운 해석으로 보여줍니다. 가옥의 다른 방들 또한 글자에 대한 새로운 시선을 담았으니 편히 즐겨주시길 바라겠습니다. 글자로써 건네는 꽃의 기원과 함께 무사태평한 2023년을 보내시기를 소망합니다."
            ],
            "duration": "2023.02.28. - 2023.03.05.",
            "place": "wrm space(서울 마포구 잔다리로3안길46 L층)",
            "image": "../../img/exhib_5.jpg"
        },
        {
            "name": "꽃밤 여섯, 꽃꽂이",
            "description": [
                "책장에 책을 꽂아 정렬하는 행위는 꽃꽂이와 닮아있습니다. 각 책장은 색깔, 형태, 장르를 헤아려 다양하고 조화롭게 구성되곤 합니다. 꽃밤 여섯 《꽃꽂이flower arrangement》는 꽃꽂이를 하듯 정성스레 마련한 작은 책방입니다.",
                "문학에서 파생된 서체와 같이 책을 모티프로 하는 타이포그래피는 물론, 독서에 곁들이는 꽃말 책갈피가 여러분을 맞이합니다. 이외에도 꽃의 해석이 담긴 영화 속 문장들, 한글 학습 브랜드를 녹여내어 글자의 시각적 아름다움을 이야기합니다.",
                "글자를 배열하고 조정하는 타이포그래피 또한 꽃꽂이와 닮아 있습니다. 그 기능적 면모에서 시각적 매력까지, 한글을 보는 즐거움을 함께하길 바랍니다."
            ],
            "duration": "2024.03.11. - 2024.03.16.",
            "place": "이화여자대학교 ECC B3 대산갤러리",
            "participant": "강유림 김민지 김민채 김유민 김채영 손다현 윤주향 이종희 장서진",
            "image": "../../img/exhib_6.jpeg"
        },
        {
            "name": "꽃밤 일곱, 꽃누르미",
            "description": [
                "꽃누르미, 압화는 식물의 표본을 만드는 과정에서 비롯되었습니다. 수분을 제거한 꽃을 누르고, 오랜 시간을 들여 말리는 꽃누르미는 순간을 오래도록 보존하려는 바람을 담고 있습니다. 꽃의 시간을 붙잡듯, 종이에 활자를 눌러 만든 찰나의 표본을 선보입니다.",
                "일곱 번째 꽃밤, 꽃누르미는 영원한 순간을 담은 표본실입니다.",
                "이곳의 표본은 일상 속 가장 아름다운 순간을 골라 평면의 형태로 보존한 기록입니다. 소리와 움직임, 특정한 날, 어떠한 대상을 순간의 형태로 포착하여 당신께 전합니다. 악보, 배리어블 레터링, 엽서, 서체의 다양한 형태를 지닌 표본들을 만나보세요.",
                "곱게 골라 글자의 형태로 눌러낸 꽃의 시간을 당신의 방식으로 붙잡아주시길 바라겠습니다."
        ],
            "duration": "2025.03.11. - 2025.03.15.",
            "place": "이화여자대학교 ECC B3 대산갤러리",
            "participant": "강수아 강유림 김민지 김예진 김유민 김한슬 두민영 손다현 윤태희 이민서 장서진 최정안 한미리 한유민",
            "image": "../../img/exhib_7.jpeg"
        }
    ]
}